{
  "projects" : [
    {
      "name" : "OIM - Gestion de contact",
      "images" : ["/static/img/OIM1.png", "/static/img/OIM2.png"],
      "description" : "Etant donné le grand nombre de contacts à gérer, l'association Osons Ici et Maintenant souhaitait la réalisation d'un logiciel de gestion de contacts, permettant une recherche facile parmi les entrées enregistrées et une grande interopérabilité avec leur système informatique existant (Excel, logiciels de mailing).",
      "link" : null,
      "type" : "web"
    },
    {
      "name" : "Mediao",
      "images" : ["/static/img/Mediao1.png", "/static/img/Mediao2.png", "/static/img/Mediao3.png"],
      "description" : "Intégration du design mis au point par l'entreprise bordelaise C2 Studio, pour le compte de la start-up Mediao visant à fournir une information fiable et vérifiée.",
      "link" : "https://mediao.fr",
      "type" : "web"
    },
    {
      "name" : "Across The Dungeon GB",
      "images" : ["/static/img/ATDGB.gif"],
      "description" : "Un rogueLike pour gameboy codé en ASM.",
      "link" : "https://github.com/Clovis-Portron/AcrossTheDungeonGB",
      "type" : "game"
    },
    {
      "name" : "Agence Bugeau",
      "images" : ["https://cloudinary-a.akamaihd.net/hopwork/image/upload/w_1024,c_limit/ximbpbv4zef7xtlyhlri.jpg"],
      "description" : "Suite à de nombreux changements dans son catalogue, l'agence Bugeau souhaitait la mise à jour de son site Internet statique, et ce de manière régulière.",
      "link" : "http://agence-bugeau.fr",
      "type" : "web"
    },
    {
      "name" : "Charlène Verrier",
      "images" : ["/static/img/CHA1.png", "/static/img/CHA2.png", "/static/img/CHA3.png"],
      "description" : "Charlène Verrier, infographiste et développeuse front-end disposait d'un site statique au design original.Il s'agissait, durant cette mission, d'adapter le site statique existant à un gestionnaire de contenu headless afin de laisser la plus grande marge de manœuvre possible à Mlle Verrier quand à la construction graphique de son portfolio.",
      "link" : "http://cha.graphics",
      "type" : "web"
    }
  ]
}